/* Name of a 'system style' */
"Chalkboard" = "黑板";

/* Name of a 'system style' */
"Default" = "默认";

/* Name of a 'system style' */
"Forest" = "森林";

/* Name of a 'system style' */
"Org Chart" = "组织图";

/* Name of a 'system style' */
"Pencil" = "铅笔";

/* Name of a 'system style' */
"Plan" = "计划";

/* Name of a 'system style' */
"Rainbow" = "彩虹";

/* Name of a 'system style' */
"Typewriter" = "打字机";
